<template>
  <FPodcastBase podcast-id="65e986c6-c177-4fb0-974e-b43100900132">
    <p>[00:00.00][片头/旁白] TOPPAN INNOVATION WORLD ERA Podcast LIVE UPDATE</p>
    <p>[00:07.44][のん] のんがナビゲートしています、TOPPAN INNOVATION WORLD ERA。</p>
    <p>[00:10.51][のん] ここからは、皆さんからいただいたメッセージをご紹介していきます。</p>
    <p>[00:14.83][のん（代读听众留言：えがこんぶさん）] まずは、えがこんぶさん。</p>
    <p>[00:16.83][のん（代读）] 「のんさん、こんばんは。早いものでこの番組が始まってから丸 6 年。今月から 7 年目に突入ですね。</p>
    <p>[00:24.40][のん（代读）] 私はもちろん第 1 回から欠かさず拝聴させていただいております。</p>
    <p>[00:28.91][のん（代读）] ここまで続くと、さすがに人見知りのんさんも少しはリラックスして臨めているのではと思いますが、この 6 年で何か番組に関係したルーティンみたいなものができていたりしますか？</p>
    <p>[00:41.36][のん（代读）] あと、4 月から始まった化粧品の CM を見て、『荒野に立つ』の MV を思い出しました。またあんな素敵な MV をクリエイターのんさんに作ってほしいです」とのことです。</p>
    <p>[00:54.67][のん] ありがとうございます。7 年目に突入ですか。</p>
    <p>[01:00.18][のん] すごいですね。番組が続いているということは、皆さんに聞いていただいているということでしょうか。ありがたや、ありがたや。</p>
    <p>[01:08.55][のん] こんなに続いているものに関わってるって私、あんまりないかも。珍しいかも。嬉しいですね。</p>
    <p>[01:17.36][のん] おかげさまで 7 年目に突入です。7 年目も頑張りたいと思います。（笑）</p>
    <p>[01:23.71][のん] さっきからね、「7 年目」が言えない。「6 年目」は言えるでしょ？「7 年目」が言えないんですよね。「ななねんめ……」みたいになっちゃう。</p>
    <p>[01:34.79][のん] なんで？難しい。「な」行が続いてるから言えないのかな。悔しい。</p>
    <p>[01:41.74][のん] 7 年目はね、きっと「7 年目」って何度も言うことになると思うから頑張ります。練習しておきます。</p>
    <p>[01:50.04][のん] うーん、人見知りですね。ずっと人見知り、今も人見知り。</p>
    <p>[01:54.49][のん] だけど、なんかこう「自分を騙すやり方」っていうのは、なんとか確立してきたんじゃないかなって思いますね。</p>
    <p>[02:04.28][のん] もうこの、ERA のおかげでだいぶ会話ができるようになったなっていうのは自分でも感じております。</p>
    <p>[02:11.83][のん] 結構ディープなトークしなきゃいけない時が、毎回あるから。</p>
    <p>[02:17.07][のん] なんか、人見知りなんだけど、なんとかこう騙し騙し話す……みたいな感じでやってます。</p>
    <p>[02:25.59][のん] ルーティン……ルーティンはないんですけどね。そういうルーティンはないけど、「自分を騙す」っていうのがルーティンですかね。</p>
    <p>[02:35.34][のん] 「めちゃくちゃ緊張してない」って自分を騙す、っていう感じです。</p>
    <p>[02:40.80][のん] まず、「こんなこと言ったら嫌われるかも」みたいな気持ちをなくす。それでテンションで押し切るっていうのをやってる……んですね。</p>
    <p>[02:51.27][のん] それをやったことがあって、『ミライさん』っていう LINE のドラマをやった時に、すごいハイテンションな役だったから。</p>
    <p>[02:59.39][のん] 朝から「イェーイ！」って現場で飛び跳ねてから演技に入るっていうのをやってまして。その時に人見知りじゃなかったの。</p>
    <p>[03:07.97][のん] だからなんかその時の感覚を思い出しちゃってやってますね。</p>
    <p>[03:12.71][のん] あとは、社交的な人のマインドを盗む、みたいなことやってます。</p>
    <p>[03:17.38][のん] 私は『しあわせのパン』の頃、私生活で一緒になった藤ヶ谷先輩とか、映画で一緒になった門脇麦ちゃんとかを参考に。</p>
    <p>[03:28.18][のん] 「あの人たちのように飄々と人と楽しく会話できる人になるんだ」ってこう自分を騙してやるようにしてます。</p>
    <p>[03:36.56][のん] これ難しいね、言い方が。本当に感覚的なことです。</p>
    <p>[03:42.50][のん] 役に入ってるってことなのかな。いや、演じてるわけではないんですよね。楽しいのは本当で。</p>
    <p>[03:50.04][のん] 本当はめちゃくちゃ緊張しちゃう方なんだけど、その緊張の糸を切る……みたいな感じです。</p>
    <p>[03:58.20][のん] なんかさ、いつだったかな。数年前のキングオブコントで、吉住さんと岡野さんがやってた……なんてやつだっけ、もうふざけた名前してましたよね。</p>
    <p>[04:09.13][のん] 『最高の人間』！最高の人間でネタになってたけど、なんかこう「作り変える、自分の羞恥心」だったかな、を取り除くみたいなコントしてたでしょ？</p>
    <p>[04:19.45][のん] ああいうことだと思うんですよね。あのネタはめっちゃ怖いけど、私はこう健全に自分の感覚的なもので、緊張を取り除いてやってます。</p>
    <p>[04:32.41][のん] それがルーティンかな。だから「どういうことかわからない」って思ったら、最高の人間のネタを見てください。そしたらちょっとわかると思います。（笑）</p>
    <p>[04:44.20][のん（代读听众留言：ゆいたんさん）] はい、続きまして。ラジオネーム、ゆいたんさん。</p>
    <p>[04:47.38][のん（代读）] 「フォトグラファーの北浦敦子さんとの対談、すごく楽しかったです。</p>
    <p>[04:52.48][のん（代读）] 『好きです、ファンです、嬉しい』と素直な言葉をかけ合うのんちゃんと北浦さんの相思相愛ぶりに、聞いている私もいつの間にかニヤニヤしていました。</p>
    <p>[05:04.09][のん（代读）] 『自分のことが大好きなのんちゃんが大好き』という北浦さんの言葉がとても印象的でした。</p>
    <p>[05:10.51][のん（代读）] 自分が大事じゃないと周りの人を大事にできないという言葉にも共感したし、実際『自分が大好き』とサクッと言えるのんちゃんは本当に素敵だと思いました。</p>
    <p>[05:22.01][のん（代读）] 二人から溢れ出る『好き好きパワー』が見る人の心を動かす作品を生み出しているんですね。</p>
    <p>[05:28.18][のん（代读）] 『のんくれあ』やカレンダー『NON NOW』などのナチュラルでエモーショナルな作品は、のんちゃんと北浦さんの大好き同士の二人による共同制作なんだなと改めて感じました。</p>
    <p>[05:42.50][のん（代读）] 『一生慣れない、限界を決めない』を自分のテーマにしているというのんちゃんの言葉も、アーティストとしての矜持を感じました。本当にかっこいいです。</p>
    <p>[05:53.30][のん（代读）] 最後にお願いです。今年のカレンダーには載らなかったのんちゃんの寝起きの写真は、今度出してくれるという ZINE に絶対入れてほしいです。よろしくお願いします」とのことです。</p>
    <p>[06:07.41][のん] 先月の問題の、北浦さんとの対談ですね。（笑）ありがとうございます。</p>
    <p>[06:14.36][のん] びっくりした。だってさ、「オフ会だと思って来てるんで」って言われて。「オフ会じゃないですよ、北浦さんゲストなんで」って言って、解き伏せてたんですけどね。</p>
    <p>[06:26.50][のん] 対談が始まってもまだ言ってるから。「オフ会だと思ってきて、オフ会だと思って帰って行きましたよ」。</p>
    <p>[06:33.27][のん] その後に、ラジオの後にすぐに集まって ZINE の打ち合わせ、ミーティングをしてたんですよ。その時もそのね、寝起きの写真広げて「これ、これ絶対いいんだ、これ絶対いいからね」って推しておりました、北浦さんが。</p>
    <p>[06:50.04][のん] どうなったか、ZINE を手に入れて確認してください。</p>
    <p>[06:55.79][のん] 面白かったね、北浦さんのお話。すごく自分も勉強になるなと思って。</p>
    <p>[07:03.20][のん] 「好きになる」ってやっぱ大事ですよね。</p>
    <p>[07:06.63][のん] 好きだからこそこうアイデアが湧くし、なんか気持ちが解けるじゃないですか、好きの気持ちって。</p>
    <p>[07:13.88][のん] そうすると、なんか余計な考えに及ぶというか。その余計な中に、それまでなかった発想とか、「面白いじゃん」っていうものが生まれてくると思ってて。</p>
    <p>[07:26.41][のん] だから私も「好きパワー」っていうのは大事にしてますね。</p>
    <p>[07:31.06][のん] でも北浦さんのこの「好き」の捉え方というか扱い方を、先月お話しして聞いた時に、「あ、これは私も実践しなきゃな」と思えることが多くて。</p>
    <p>[07:44.20][のん] 北浦さんが言ってた……私は「ちっぺさん」と呼んでますけど、ちっぺさんがその人を撮るってなった時に、その人をすごく好きになってから撮影に入るようにしてるっていうのがすごく印象的で。</p>
    <p>[07:58.55][のん] 私もこう「好きを見つけてから現場に入る」っていうのをやろうって思いました。</p>
    <p>[08:05.41][のん] これかなり重要なことだと思うんですよね。私の仕事でもすごく活かされるけど、いろんなことに活かされるんじゃないかなって思います。実生活でも。</p>
    <p>[08:18.45][のん] なんか、とってもためになりましたね。</p>
    <p>[08:22.30][のん] 「自分が大好き」とサクッと言えるのんちゃん。</p>
    <p>[08:26.04][のん] そうなんですよ、私自分のこと大好きなんですよね。ちっちゃい頃から。幼い頃から鏡を見てポーズ取ってるような子供だったので。</p>
    <p>[08:35.80][のん] 「雑誌のモデルになりたい」みたいな感じで飛び込んで、今ここにいますけど。</p>
    <p>[08:41.22][のん] 「好きパワー」でここまで来てます。『さかなのこ』もそういう「好き」がテーマになってましたよね。</p>
    <p>[08:47.38][のん] 原作者のさかなクンの著書でも書かれていますけど、「好きに勝るものなし」でございます。好きは強いです。</p>
    <p>[08:58.33][のん] 皆さん、メッセージありがとうございました。番組へのメッセージは、番組ウェブサイト「Message to Studio」からお待ちしています。</p>
    <p>[09:09.18][片尾/旁白] You're listening to J-WAVE INNOVATION WORLD ERA Podcast.</p>
  </FPodcastBase>
</template>
